
<footer class="cnt">
  <div class="footer-content row">
    <div class="map-polit"><a href="#">Карта сайта</a><a class="fancybox politic" href="#politic">Политика конфиденциальности</a></div>
    <div class="nt-logo"><a href="http://worknext.ru" target="_blank"><img src="img/nt-logo.png"/></a></div>
  </div>
</footer>
<div id="politic">
  <div class="politic-popup">
    <h2>Политика конфиденциальности</h2>
    <p>Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации.</p>
    <p>Все лица, заполнившие сведения, составляющие персональные данные на данном сайте, а также разместившие иную информацию обозначенными действиями подтверждают свое согласие на обработку персональных данных и их передачу оператору обработки персональных данных.</p>
    <p>Под персональными данными Гражданина понимается нижеуказанная информация: общая информация (имя и адрес электронной почты, телефон).</p>
    <p>Гражданин, принимая настоящее Соглашение, выражают свою заинтересованность и полное согласие, что обработка их персональных данных может включать в себя следующие действия: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, уничтожение.</p>
    <p>Гражданин гарантирует: информация, им предоставленная, является полной, точной и достоверной; при предоставлении информации не нарушается действую</p>
  </div>
</div>